/* Class = "NSTextFieldCell"; title = "Enter your license key:"; ObjectID = "0uQ-xm-fdb"; */
"0uQ-xm-fdb.title" = "Enter your license key:";

/* Class = "NSTextFieldCell"; title = "Two-Factor Authentication"; ObjectID = "1gd-qJ-rIO"; */
"1gd-qJ-rIO.title" = "Two-Factor Authentication";

/* Class = "NSTextFieldCell"; placeholderString = "Email"; ObjectID = "4Bj-kM-FWR"; */
"4Bj-kM-FWR.placeholderString" = "Email";

/* Class = "NSTextFieldCell"; title = "Login to your account:"; ObjectID = "4t2-Np-dof"; */
"4t2-Np-dof.title" = "Login to your account:";

/* Class = "NSButtonCell"; title = "Activate"; ObjectID = "56U-m8-SMO"; */
"56U-m8-SMO.title" = "Activate";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Azr-a3-ob6"; */
"Azr-a3-ob6.title" = "Cancel";

/* Class = "NSSecureTextFieldCell"; placeholderString = "Password"; ObjectID = "I0E-Ib-0tI"; */
"I0E-Ib-0tI.placeholderString" = "Password";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "JZR-GB-IN1"; */
"JZR-GB-IN1.title" = "Cancel";

/* Class = "NSButtonCell"; title = "AdGuard Account"; ObjectID = "Lpf-XR-SmE"; */
"Lpf-XR-SmE.title" = "AdGuard Account";

/* Class = "NSTextFieldCell"; title = "Activate your license with:"; ObjectID = "PKk-xc-mMo"; */
"PKk-xc-mMo.title" = "Activate your license with:";

/* Class = "NSTextView"; ibExternalAccessibilityDescription = "Response message to activation"; ObjectID = "SBg-Zt-wxs"; */
"SBg-Zt-wxs.ibExternalAccessibilityDescription" = "Response message to activation";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Open web-page to reset your password"; ObjectID = "SJQ-aB-7uo"; */
"SJQ-aB-7uo.ibExternalAccessibilityDescription" = "Open web-page to reset your password";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Tf1-0d-EME"; */
"Tf1-0d-EME.title" = "Cancel";

/* Class = "NSSecureTextFieldCell"; placeholderString = "License Key"; ObjectID = "VYK-EN-taA"; */
"VYK-EN-taA.placeholderString" = "License Key";

/* Class = "NSTextFieldCell"; title = "Enter your authentication code:"; ObjectID = "Y8d-Uk-RYI"; */
"Y8d-Uk-RYI.title" = "Enter your authentication code:";

/* Class = "NSTextFieldCell"; title = "Activate your license with:"; ObjectID = "cOn-3I-RZG"; */
"cOn-3I-RZG.title" = "Activate your license with:";

/* Class = "NSButtonCell"; title = "License key"; ObjectID = "eq5-PF-0JX"; */
"eq5-PF-0JX.title" = "License key";

/* Class = "NSTextView"; ibExternalAccessibilityDescription = "Response message to confirmation"; ObjectID = "fEm-0w-5tq"; */
"fEm-0w-5tq.ibExternalAccessibilityDescription" = "Response message to confirmation";

/* Class = "NSTextView"; ibExternalAccessibilityDescription = "Response message to activation"; ObjectID = "hOe-W8-gT3"; */
"hOe-W8-gT3.ibExternalAccessibilityDescription" = "Response message to activation";

/* Class = "NSButtonCell"; title = "Activate"; ObjectID = "j6E-27-nzo"; */
"j6E-27-nzo.title" = "Activate";

/* Class = "NSButtonCell"; title = "Confirm"; ObjectID = "lcI-WQ-4oI"; */
"lcI-WQ-4oI.title" = "Confirm";

/* Class = "NSSecureTextFieldCell"; placeholderString = "Second Factor Token"; ObjectID = "mXG-4E-t6J"; */
"mXG-4E-t6J.placeholderString" = "Second Factor Token";

/* Class = "NSButtonCell"; title = "License key"; ObjectID = "oK1-21-pCf"; */
"oK1-21-pCf.title" = "License key";

/* Class = "NSButtonCell"; title = "Forgot password?"; ObjectID = "t4W-2l-730"; */
"t4W-2l-730.title" = "Forgot password?";

/* Class = "NSButtonCell"; title = "AdGuard Account"; ObjectID = "tAl-hu-4oQ"; */
"tAl-hu-4oQ.title" = "AdGuard Account";
